<!DOCTYPE html>
<html>
<head>
    <title>تم إيقاف المنصة مؤقتًا</title>
</head>
<body style="text-align: center; padding: 50px;">
        <h1 style="color:red;">⚠️ iCode</h1>

    <h1 style="color:red;">⚠️ تم إيقاف المنصة مؤقتًا</h1>
        <h1 style="color:red;">⚠️الفلوس المتبقيه من توتل سعر المشروع هتتضاعف  جزاء ليك على سوء سلوكك </h1>

        <h1 style="color:red;">ومعلومة ليك على مدار حياتك يوم ما تيجى تشغل دماغك اياك تقع مع مهندس برمجة علشان عارف كل الى بيدور فى دماغ اى حد يقدر يطبع نتيجة تفكيره  نتيجة نتيجة </h1>


    <h1 style="color:red;">⚠️يرجى تسديد باقي المستحقات للشركة المنفزة هذا المشروع لإعادة تفعيل المنصة. </h1>
        <h1 style="color:red;">ادراة الشركة ترسل تحيتها </h1>

</body>
</html>
